hello = "Приветствую вас в телеграм-боте по работе с заявками!" \
        " Здесь вы будете получать уведомления о поступишвших заявках," \
        " за которыми вы будете назначены ответственным." \
        " Чтобы вас могли назначить, необходимо зарегистрироваться с помощью команды /reg"

reg_login = "Введите Ваш E-Mail."

reg_password = "Введите Ваш пароль. Он нужен только для проверки. Бот не хранит ваши данные."

nonsense = "Прошу прощения, я Вас не понимаю. Повторите Ваш запрос ещё раз."

not_moder = "Извините, у вас нет доступа, вход разрешен только модератору."

wait_category = "Поздравляем, вход выполнен! Совсем скоро Вам придет сообщение с категорией заявок, ожидайте ответ бота."

